<?php
/* @var $this SiteController */
?>

<h2>Какие первостепенные задачи ставят руководители российских предприятий перед CRM?</h2>
<ul>
    <li>Создание единого источника информации по действующим и потенциальным клиентам.<a href="/customer"> >>> </a>
    <li>Фиксация всей истории взаимодействия.</li>
    <li>Автоматизация функций контроля и формирования отчетности.</li>
    <li>Помощь в личной организации персонала.</li>
    <li>Создание базы знаний по стандартным проблемам.</li>
    <li>Создание библиотеки документов.</li>
    <li>Сохранность клиентской базы.</li>
    <li>Инструмент для анализа и оптимизации процессов заключения сделок.</li>
</ul>
