<?php
/* @var $this SiteController */

$this->pageTitle = Yii::app()->name;
?>

<h1>Добро пожаловать в программу <i><?php echo CHtml::encode(Yii::app()->name); ?></i></h1>

<p>CRM (Customer Relationship Management) — систематический подход к управлению «жизненным циклом клиента».</p>
<p>CRM — это стратегия, позволяющая предложить правильный продукт правильному клиенту через правильный канал оптимальным способом.</p>

<h2>Какие первостепенные задачи ставят руководители российских предприятий перед CRM?</h2>
<ul>
    <li>Создание единого источника информации по действующим и потенциальным клиентам.<a href="/customer"> >>> </a>
    <li>Фиксация всей истории взаимодействия.</li>
    <li>Автоматизация функций контроля и формирования отчетности.</li>
    <li>Помощь в личной организации персонала.</li>
    <li>Создание базы знаний по стандартным проблемам.</li>
    <li>Создание библиотеки документов.</li>
    <li>Единый продуктовый каталог.</li>
    <li>Сохранность клиентской базы.</li>
    <li>Инструмент для анализа и оптимизации процессов заключения сделок.</li>
</ul>
